
/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "6"; */
"6.accessibilityLabel" = "Weiger";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "7"; */
"7.accessibilityLabel" = "Neem op";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "9"; */
"9.accessibilityLabel" = "Naam van contactpersoon";

/* Class = "UILabel"; text = "0102030405"; ObjectID = "9"; */
"9.text" = "0102030405";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "19"; */
"19.accessibilityLabel" = "Gebruikersafbeelding van contactpersoon";

/* Class = "UILabel"; accessibilityLabel = "Incoming call"; ObjectID = "31"; */
"31.accessibilityLabel" = "Inkomende oproep";

/* Class = "UILabel"; text = "Incoming call"; ObjectID = "31"; */
"31.text" = "Inkomende oproep";

/* Class = "UIButton"; accessibilityLabel = "Accept"; ObjectID = "64"; */
"64.accessibilityLabel" = "Neem o";

/* Class = "UIButton"; accessibilityLabel = "Decline"; ObjectID = "65"; */
"65.accessibilityLabel" = "Weiger";

/* Class = "UILabel"; accessibilityLabel = "Incoming call"; ObjectID = "67"; */
"67.accessibilityLabel" = "Inkomende oproep";

/* Class = "UILabel"; text = "Incoming call"; ObjectID = "67"; */
"67.text" = "Inkomende oproep";

/* Class = "UILabel"; accessibilityLabel = "Contact name"; ObjectID = "69"; */
"69.accessibilityLabel" = "Naam van contactpersoo";

/* Class = "UILabel"; text = "0102030405"; ObjectID = "69"; */
"69.text" = "0102030405";

/* Class = "UIImageView"; accessibilityLabel = "Contact avatar"; ObjectID = "71"; */
"71.accessibilityLabel" = "Gebruikersafbeelding van contactpersoon";
